Repository: keitaroinc/ckanext-dataextractor
Catalog: ckanext/dataextractor/i18n/*/LC_MESSAGES/ckanext-dataextractor.po
Languages: da_dk

source: Dataset not found
da_dk: Datasættet blev ikke fundet

source: Resource not found
da_dk: Ressourcen blev ikke fundet

source: The filter has been deleted.
da_dk: Filteret er nu slettet.

source: Resource filters created successfully!
da_dk: Ressourcefilter oprettet!

source: format: must be one of %s
da_dk: format: skal være et af %s

source: User not authorized to delete blobs
da_dk: Brugeren har ikke rettigheder til at slette blobs

source: '{0}' filter type not supported. Supported types are: {1}
da_dk: '{0}' filteret er ikke understøttet. Understøttede filtre er: {1}

source: '{0}' already exists for the given resource
da_dk: '{0}' eksisterer allerede for den valgte ressource

source: Organizations
da_dk: Organisationer

source: Datasets
da_dk: Datasæt

source: Create Dataset
da_dk: Opret Datasæt

source: Edit
da_dk: Redigér

source: All resources
da_dk: Alle ressourcer

source: View resource
da_dk: Vis ressource

source: Resource Filters
da_dk: Ressourcefiltre

source: No data filters are assigned to this Data Explorer view yet. You are viewing an unfiltered version of the complete resource data.
da_dk: Ingen datafiltre er endnu tildelt denne datavisning. Du ser en ufiltreret version af den samlede data.

source: Data Explorer Filters
da_dk: Datafiltre

source: No filters available
da_dk: Ingen filtre er tilgængelige

source: Save Filter
da_dk: Gem filter

source: Create
da_dk: Opret

source: Apply
da_dk: Anvend

source: Reset
da_dk: Nulstil

source: No data found matching your search criteria.
da_dk: Der blev ikke fundet data, som matcher dine søgekriterier.

source: The DataStore for this resource does not contain any data.
da_dk: Databasen for denne ressource indeholder ingen data.

source: Total number of rows:
da_dk: Total antal rækker:

source: Please mark a delimiter for the data you're about to download and click Download CSV.
da_dk: Markér en afgrænsning for den data, som du ønsker at downloade og klik på Download CSV.

source: Comma
da_dk: Komma

source: Semicolon
da_dk: Semikolon

source: Tab
da_dk: Fane

source: Close
da_dk: Luk

source: Edit resource
da_dk: Redigér ressource

source: DataStore
da_dk: Database

source: Views
da_dk: Visning

source: Available Resource Filters
da_dk: Tilgængelige ressourcefiltre

source: Filter Name
da_dk: Filternavn

source: Add
da_dk: Tilføj

source: All available resource filters have already been added.
da_dk: Alle tilgængelige filtre er tilføjet

source: Active Resource Filters
da_dk: Aktive ressourcefiltre

source: This resource does not have active filters.
da_dk: Denne ressoruce har ingen aktive filtre

source: Filter
da_dk: Filtrer

source: Downloads are limited to the most recent {search_limit} rows
da_dk: Downloads er begrænset til de nyeste {search_limit} rækker

source: Manage
da_dk: Administrer

source: Access resource data via a web API with powerful query support
da_dk: Tilgå ressource data via en web API med effektiv query support

source: Further information in the <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
da_dk: Yderligere information kan findes i <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">primære CKAN Data API and DataStore dokumentation</a>.</p>""

source: Endpoints
da_dk: Grænsepunkter

source: The Data API can be accessed via the following actions of the CKAN action API.
da_dk: Data API'en kan tilgåes via følgende handlinger i CKAN API'en

source: Update / Insert
da_dk: Opdatér / Indsæt

source: Query example (first 5 results)
da_dk: Query eksempel (Første 5 resultater)

source: Query example (results containing 'jones')
da_dk: Query eksempel (resultater som indeholder 'jones')

source: Query example (via SQL statement)
da_dk: Query eksempel (via SQL statement)

source: Example: Javascript
da_dk: Eksempel: Javascript

source: A simple ajax (JSONP) request to the data API using jQuery.
da_dk: En simpel ajax (JSONP) forespørgsel til data API'en ved brug af jQuery

source: Example: Python
da_dk: Eksempel: Python

source: Preview
da_dk: Forhåndsvisning
